Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#vraj#}¦, {#vra/jati#} ({#gatO#}) DHĀTUP. 7,79. 40, v. l. {#vajrA/ja; avrAjIt#} P. 7,2,3. VOP. 8,47. 58. {#vrajizyati#}; aus metrischen Rücksichten auch med. {#vrajitum, vrajitvA, vrajita/#} . 1) schreiten, gehen; fortgehen; mit acc. des Ziels: {#va\vrAjA^ sI\mana^datIH#} ṚV. 3,1,6. {#pfTa\gvraja^ntI\H pari^ zImavfYjan#} 56,4. AV. 19,71,1. TBR. 2,3,10,3. ŚAT. BR. 6,8,1,7. {#varzatyaprAvfto vrajet#} 7,5,2,41. 11,5,1,4. 6,1,2. {#grAmAntaram#} GOBH. 3,5,20. {#dUram#} LĀṬY. 1,1,22. {#gfhAn#} 3,3,1. {#anyena cedbrahmA vrajitaH syAt#} wenn der Brahman auf einem anderen Wege gegangen ist 5,9,7. 3,7,8. {#upAnadByAm#} 9,1,24. ĀŚV. ŚR. 4,10,7. GṚHY. 3,4,6. 4,4,9. CHĀND. UP. 8,8,4. — {#aparAjitaM vAsTAya vrajeddiSam#} M. 6,31. {#tizWantIzu, vrajantIzu#} ({#gozu#}) 11,111. BHAG. 2,54 (med.). MBH. 1,5880. 3,2143. 2276. 16787. R. 1,1,25. 2,31,28. 85,7. 5,20,13. 56,31. RAGH. 1,46. KĀM. NĪTIS. 5,42. Spr. (II) 3372. VARĀH. BṚH. S. 91,1. KATHĀS. 47,111. BHĀG. P. 3,5,21. 28,19. 4,3,25. 6,13. 5,10,1. {#drutam#} 4. PAÑCAT. 63,15. VET. in LA. (III) 20,8. {#padByAm#} RĀJA-TAR. 5,480. {#vrajato hayAn SIGram#} R. 2,40,46. {#avinItErDuryEH#} M. 4,67. fg. {#vfzasTitaH#} BHĀG. P. 9,18,9. {#pAkAya#} um zu Schol. zu P. 2,3,15. 3,3,11. {#Boktum#} dass. 10. {#kARqalAvaH, godAyaH#} dass. 12. {#karizyAmIti#} dass. 13. {#aByari#} gegen den Feind H. 792. {#dvizato 'BimuKam#} KĀM. NĪTIS. 18,2. ohne Ergänzung dass. M. 7,206. YĀJÑ. 1,347. fortgehen aus dem Lande M. 8,124. — mit dem acc. des Wegemaasses: {#yojanAnAM Satam#} M. 11,75. {#yojanamaDvanaH#} 132. R. 5,1,44. — mit dem acc. des Weges: {#arizwaM vraja panTAnam#} MBH. 2,2589 (vgl. {#arizwaM vraja#} R. 5,8,18). mit dem instr. des Weges: {#avijYAtena mArgeRa saMkawena ca#} KĀM. NĪTIS. 7,30. {#nayavartmanA#} 8,87. LA. (III) 87,12. — {#sTAnAt#} VARĀH. BṚH. S. 86,62. BHĀG. P. 10,44,16. {#itas#} von hier MBH. 3,2520. CAURAP. 15. — {#pratilomaM vrajantyete vyAharanto mfgapakziRaH#} HARIV. 4262. {#aDas#} M. 6,35. 37. Spr. 2923. 5041. {#UrDvam#} BHĀG. P. 4,23,26. {#kvacit#} M. 2,56. 4,75. {#anyatra#} MĀRK. P. 61,61. {#anyatas#} RAGH. 6,82. PAÑCAT. 21,4. — {#vrajAya#} oder {#vrajam#} VOP. 5,19. {#pure 'tra#} KATHĀS. 29,159. {#KARqavaprasTam#} MBH. 1,2263 (med.). {#gayAm#} Spr. (II) 1474. fgg. R. 2,21,61. 52,59. 4,14,28 (med.). BHĀG. P. 3,1,20. {#pituryajYam#} 4,19,22. {#svargam#} HARIV. 751 (med.). {#divam#} R. 1,60,14. {#narakam#} M. 8,94. 307. Spr. (II) 957. {#anDatAmisram#} VARĀH. BṚH. S. 2,18. {#yamakzayam#} R. 2,38,17. {#yoniM hiMsrARAM sattvAnAm#} M. 12,56. {#vEdyADaraM padam#} KATHĀS. 26,108. {#vrajAmi mUrDnA tava vIra pAdO#} R. 4,22,88. {#antam#} an's Ende von (gen.) gelangen BHĀG. P. 9,6,52. {#paramAM gatim#} des höchsten Lohnes theilhaftig werden M. 10,130. MBH. 3,8087 (med.). R. 2,64,40. — {#jYAtIn#} zu den Verwandten MBH. 3,2331. {#vrajAmyenamaSaNkitA#} 2432. BHĀG. P. 8,5,27 (med.). {#puruzam#} gelangen zu 3,29,35. {#vidvizam#} losgehen auf KĀM. NĪTIS. 10,40. {#mAmekaM SaraRaM vraja#} BHAG. 18,66. 13,1042 (med.). {#padAmbujaM te . vrajema sarve SaraRam#} BHĀG. P. 3,5,42. 31,12. 6,9,26. 8,5,21. — 2) zu einem Weibe (acc.) gehen so v. a. ihm beiwohnen M. 3,45. 8,378. 382. fg. 385. SUŚR. 2,147,11. — 3) von der Bewegung unbelebter und auch unkörperlicher Dinge: einer Wolke MEGH. 27. {#kiMcitpaScAdvraja laGugatiH kiMcidevottareRa#} 16. {#na vrajanti vimAnAni vihAyasi#} (st. des folgenden {#praBAM#} ist mit der neueren Ausg. {#BayAt#} zu lesen) HARIV. 8225. {#yAnaM yadi gacCenna vrajecca#} sich vorwärts bewegen VARĀH. BṚH. S. 46,60. {#diSaH sarvAH (SElAH pakzavantaH)#} R. 5,7,41. {#vrajatyastaM raviH#} Spr. (II) 3731. VARĀH. BṚH. S. 26,3. {#haritam#} am Horizont erscheinen 5,17. {#aDas#} von einer Speise M. 11,153. [Page6-1489] {#sahEva mftyurvrajati#} Spr. 5218. {#vrajanto vizayAH#} fortgehen (II) 668. {#yasminmano vrajati tatra gato 'yamAtmA#} VARĀH. BṚH. S. 75,3. vom Verstreichen der Zeit: {#kaTaM vAsarARi vrajeyuH#} MEGH. 104. {#vrajatu tava nidAGaH#} ṚT. 1,28. {#kAle vrajati#} KĀM. NĪTIS. 12,16. ad ŚĀK. 193. Spr. 2924. KATHĀS. 23,87. PAÑCAT. 49,2. 117,9. 261,14. — 4) in einen Zustand —, in eine Lage —, in ein Verhältniss gerathen: {#jarAm#} alt werden MBH. 3,16541 (med.). {#mftyum#} sterben MĀRK. P. 26,39 (med.). {#yadi vyApAraM vrajasi me SarIre 'smin#} sich machen an VIKR. 58. {#viSvAsaM strIzu#} vertrauen KĀM. NĪTIS. 7,50. Spr. 1986 ({#viSvAsam#} Conj. für {#viSvAse)#}.{# vinASam#} M. 3,179. 4,71. 8,346. {#nASam#} VARĀH. BṚH. S. 5,68. {#vilayam#} R. 5,56,117. {#praDvaMsam#} Spr. (II) 3217. {#DvaMsam#} VARĀH. BṚH. S. 5,71. {#kzayam#} 9,40. 47,12. {#udayam#} 7,1. {#darSanam#} 9,36. {#mahatIM pIqAm#} 17,22. 31,4. {#saMsargaM sadBiH#} M. 11,47. {#Sozam#} R. GORR. 2,15,29. {#SAntim#} SUŚR. 2,381,13. {#Samam#} MĀRK. P. 99,14. {#pAkam#} ṚT. 4,10. {#upayogam#} KUMĀRAS. 1,7. {#udvegam#} RAGH. 8,7. {#nirvftim#} VIKR. 28. {#saMDAnam, vyaktim#} ŚĀK. 167, v. l. {#puzwiM paramAm#} Spr. 2951. {#Kedam#} KATHĀS. 32,21. {#paSutAm#} M. 3,104. 190. {#viklavatAm#} R. 6,82,22. {#sopAnatvam#} MEGH. 61. RAGH. 18,16. KĀM. NĪTIS. 4,13. 80. ŚĀK. 9. VARĀH. BṚH. 11,20. 24 (22),3. SĀH. D. 43,12. 63,15. MĀRK. P. 25,14 (med.). {#Basmatvam#} (so ist zu verbinden) 115,2. BHĀG. P. 1,18,22. PAÑCAT. 33,7.
ru: {#vraj#}¦, {#vra/jati#} ({#gatO#}) DHĀTUP. 7,79. 40, v. l. {#vajrA/ja; avrAjIt#} P. 7,2,3. VOP. 8,47. 58. {#vrajizyati#}; из метрических соображений также med. {#vrajitum, vrajitvA, vrajita/#} . 1) шествовать, идти; уходить; с acc. цели: {#va\vrAjA^ sI\mana^datIH#} ṚV. 3,1,6. {#pfTa\gvraja^ntI\H pari^ zImavfYjan#} 56,4. AV. 19,71,1. TBR. 2,3,10,3. ŚAT. BR. 6,8,1,7. {#varzatyaprAvfto vrajet#} 7,5,2,41. 11,5,1,4. 6,1,2. {#grAmAntaram#} GOBH. 3,5,20. {#dUram#} LĀṬY. 1,1,22. {#gfhAn#} 3,3,1. {#anyena cedbrahmA vrajitaH syAt#} когда брахман прошёл по другому пути 5,9,7. 3,7,8. {#upAnadByAm#} 9,1,24. ĀŚV. ŚR. 4,10,7. GṚHY. 3,4,6. 4,4,9. CHĀND. UP. 8,8,4. — {#aparAjitaM vAsTAya vrajeddiSam#} M. 6,31. {#tizWantIzu, vrajantIzu#} ({#gozu#}) 11,111. BHAG. 2,54 (med.). MBH. 1,5880. 3,2143. 2276. 16787. R. 1,1,25. 2,31,28. 85,7. 5,20,13. 56,31. RAGH. 1,46. KĀM. NĪTIS. 5,42. Spr. (II) 3372. VARĀH. BṚH. S. 91,1. KATHĀS. 47,111. BHĀG. P. 3,5,21. 28,19. 4,3,25. 6,13. 5,10,1. {#drutam#} 4. PAÑCAT. 63,15. VET. in LA. (III) 20,8. {#padByAm#} RĀJA-TAR. 5,480. {#vrajato hayAn SIGram#} R. 2,40,46. {#avinItErDuryEH#} M. 4,67. fg. {#vfzasTitaH#} BHĀG. P. 9,18,9. {#pAkAya#} чтобы Schol. к P. 2,3,15. 3,3,11. {#Boktum#} dass. 10. {#kARqalAvaH, godAyaH#} dass. 12. {#karizyAmIti#} dass. 13. {#aByari#} против врага H. 792. {#dvizato 'BimuKam#} KĀM. NĪTIS. 18,2. без дополнения dass. M. 7,206. YĀJÑ. 1,347. уйти из страны M. 8,124. — с acc. меры пути: {#yojanAnAM Satam#} M. 11,75. {#yojanamaDvanaH#} 132. R. 5,1,44. — с acc. пути: {#arizwaM vraja panTAnam#} MBH. 2,2589 (vgl. {#arizwaM vraja#} R. 5,8,18). с instr. пути: {#avijYAtena mArgeRa saMkawena ca#} KĀM. NĪTIS. 7,30. {#nayavartmanA#} 8,87. LA. (III) 87,12. — {#sTAnAt#} VARĀH. BṚH. S. 86,62. BHĀG. P. 10,44,16. {#itas#} отсюда MBH. 3,2520. CAURAP. 15. — {#pratilomaM vrajantyete vyAharanto mfgapakziRaH#} HARIV. 4262. {#aDas#} M. 6,35. 37. Spr. 2923. 5041. {#UrDvam#} BHĀG. P. 4,23,26. {#kvacit#} M. 2,56. 4,75. {#anyatra#} MĀRK. P. 61,61. {#anyatas#} RAGH. 6,82. PAÑCAT. 21,4. — {#vrajAya#} или {#vrajam#} VOP. 5,19. {#pure 'tra#} KATHĀS. 29,159. {#KARqavaprasTam#} MBH. 1,2263 (med.). {#gayAm#} Spr. (II) 1474. fgg. R. 2,21,61. 52,59. 4,14,28 (med.). BHĀG. P. 3,1,20. {#pituryajYam#} 4,19,22. {#svargam#} HARIV. 751 (med.). {#divam#} R. 1,60,14. {#narakam#} M. 8,94. 307. Spr. (II) 957. {#anDatAmisram#} VARĀH. BṚH. S. 2,18. {#yamakzayam#} R. 2,38,17. {#yoniM hiMsrARAM sattvAnAm#} M. 12,56. {#vEdyADaraM padam#} KATHĀS. 26,108. {#vrajAmi mUrDnA tava vIra pAdO#} R. 4,22,88. {#antam#} достигать конца (gen.) BHĀG. P. 9,6,52. {#paramAM gatim#} удостоиться высшей награды M. 10,130. MBH. 3,8087 (med.). R. 2,64,40. — {#jYAtIn#} к родственникам MBH. 3,2331. {#vrajAmyenamaSaNkitA#} 2432. BHĀG. P. 8,5,27 (med.). {#puruzam#} достигать 3,29,35. {#vidvizam#} бросаться на KĀM. NĪTIS. 10,40. {#mAmekaM SaraRaM vraja#} BHAG. 18,66. 13,1042 (med.). {#padAmbujaM te . vrajema sarve SaraRam#} BHĀG. P. 3,5,42. 31,12. 6,9,26. 8,5,21. 2) идти к женщине (acc.), т. е. v. a. сожительствовать с ней M. 3,45. 8,378. 382. fg. 385. SUŚR. 2,147,11. 3) о движении неодушевлённых и бестелесных вещей: о туче MEGH. 27. {#kiMcitpaScAdvraja laGugatiH kiMcidevottareRa#} 16. {#na vrajanti vimAnAni vihAyasi#} (st. следующего {#praBAM#} следует читать по новейшему Ausg. {#BayAt#}) HARIV. 8225. {#yAnaM yadi gacCenna vrajecca#} двигаться вперёд VARĀH. BṚH. S. 46,60. {#diSaH sarvAH (SElAH pakzavantaH)#} R. 5,7,41. {#vrajatyastaM raviH#} Spr. (II) 3731. VARĀH. BṚH. S. 26,3. {#haritam#} появляться на горизонте 5,17. {#aDas#} о пище M. 11,153. [Page6-1489] {#sahEva mftyurvrajati#} Spr. 5218. {#vrajanto vizayAH#} уходить (II) 668. {#yasminmano vrajati tatra gato 'yamAtmA#} VARĀH. BṚH. S. 75,3. об истечении времени: {#kaTaM vAsarARi vrajeyuH#} MEGH. 104. {#vrajatu tava nidAGaH#} ṚT. 1,28. {#kAle vrajati#} KĀM. NĪTIS. 12,16. ad ŚĀK. 193. Spr. 2924. KATHĀS. 23,87. PAÑCAT. 49,2. 117,9. 261,14. 4) впадать в состояние, положение, отношение: {#jarAm#} стареть MBH. 3,16541 (med.). {#mftyum#} умирать MĀRK. P. 26,39 (med.). {#yadi vyApAraM vrajasi me SarIre 'smin#} приниматься за VIKR. 58. {#viSvAsaM strIzu#} доверять KĀM. NĪTIS. 7,50. Spr. 1986 ({#viSvAsam#} Conj. вместо {#viSvAse)#}.{# vinASam#} M. 3,179. 4,71. 8,346. {#nASam#} VARĀH. BṚH. S. 5,68. {#vilayam#} R. 5,56,117. {#praDvaMsam#} Spr. (II) 3217. {#DvaMsam#} VARĀH. BṚH. S. 5,71. {#kzayam#} 9,40. 47,12. {#udayam#} 7,1. {#darSanam#} 9,36. {#mahatIM pIqAm#} 17,22. 31,4. {#saMsargaM sadBiH#} M. 11,47. {#Sozam#} R. GORR. 2,15,29. {#SAntim#} SUŚR. 2,381,13. {#Samam#} MĀRK. P. 99,14. {#pAkam#} ṚT. 4,10. {#upayogam#} KUMĀRAS. 1,7. {#udvegam#} RAGH. 8,7. {#nirvftim#} VIKR. 28. {#saMDAnam, vyaktim#} ŚĀK. 167, v. l. {#puzwiM paramAm#} Spr. 2951. {#Kedam#} KATHĀS. 32,21. {#paSutAm#} M. 3,104. 190. {#viklavatAm#} R. 6,82,22. {#sopAnatvam#} MEGH. 61. RAGH. 18,16. KĀM. NĪTIS. 4,13. 80. ŚĀK. 9. VARĀH. BṚH. 11,20. 24 (22),3. SĀH. D. 43,12. 63,15. MĀRK. P. 25,14 (med.). {#Basmatvam#} (так следует соединять) 115,2. BHĀG. P. 1,18,22. PAÑCAT. 33,7.

source: — {#A#} med. P. 1,3,20. VOP. 23,2. act. im Veda nur in den Formen {#A/dam, A/dat#} u. s. w., welche in den Padap. zu ṚV. und VS. (wie man aus MAHĪDH. schliessen könnte) nicht zerlegt werden; sie wurden, wie es scheint, nicht von {#dA#} abgeleitet. Im Epos erscheinen die Formen {#Adadmi, AdadAmi, AdadAmas, AdadyAt, Adadeyam, Adadus, AdAsyAmi; AdadyAt#} Schol. zu JAIM. 1,16. {#AdadAyan#} MUṆḌ. UP. 1,2,5. 1) in Empfang nehmen, erhalten, in Besitz nehmen; in der ältesten Sprache häufig mit loc. der Person, bei oder von welcher man die Gabe empfängt: {#praya^tA sa\dya A da^de#} ṚV. 4,15,8. 1,126,5. {#A yadindra^Sca\ dadva^he sa\hasra\M vasu^rocizaH . #} [Page3-0570] {# oji^zWa\maSvya^M pa\Sum#} 8,34,16. 46,32. 57,15. {#Dva\srayo^H puru\zantyo\rA sa\hasrA^Ri dadmahe#} 9,58,3. AV. 20,127,1. {#tvayA\ vasu^ manu\zyA da^dImahi#} ṚV. 2,23,9. {#u\ccA te^ jA\tamanDa^so di\vi zadBUmyA da^de#} 9,61,10. 10,8. {#a\Bi\vraja\nnakzi^ta\M pAja\ A da^de#} 68,3. {#AdadItAmameva#} ({#annam#}) {#asmAt#} M. 4,223. 3,29. {#caRqAlahastAt#} 10,108. R. 1,2,10. RAGH. 1,45. {#hutamagnirAdade#} 3,14. {#pUjAmAdAya (devagaRAH)#} VARĀH. BṚH. S. 47,79. {#vyavahArAsanamAdade#} RAGH. 8,18. 10,46. {#kAkatAlIyavatprAptaM dfzwvApi niDimagrataH . na svayaM dEvamAdatte puruzArTamapekzate ..#} HIT. Pr. 34. {#garBam#} DRAUP. 5,9. {#SuBAM vidyAmAdadItAvarAdapi#} M. 2,238. 117. {#AdeSam#} R. 5,68,21. act.: {#Sa\taM rAjYo\ nADa^mAnasya ni\zkAM Ca\tamaSvA\npraya^tAnsa\dya Ada^m#} ṚV. 1,126,2. {#Ada^dDa\vyA^nyAda\diH#} 127,6. {#Sva\GnIva\ yo ji^gI\vAM la\kzamAda^t#} 2,12,4. 5,30,15. {#iza\mUrja^ma\hami\ta Ada^m#} ({#Adi#} P. 6,4,64, Vārtt. 2, Sch.) VS. 12,105. {#svaM cAdAsyAmi BUyo 'haM pApmAnaM jarayA saha#} MBH. 1,3483. {#saktUnAdadmi te#} 14,2753. {#kaH pumAnhi kule jAtaH striyaM paragfhozitAm . tejasvI punarAdadyAt#} R. 6,100,18. fgg. {#tezAM sarve ca lokA AttAH#} CHĀND. UP. 8,12,16. {#AttaviBava#} erlangt KATHĀS. 10,180. {#sata#} (abl.) {#AttavidyaH#} VOP. 5,20. — 2) nehmen, sich zueignen, an sich ziehen; wegnehmen, entziehen; entreissen, rauben: {#yadDa\ tyadf\tAdaDyA^da\dATe\ anf^tam#} trennen, sondern ṚV. 1,139,2. {#Ganu\rhastA^MdA\dadA^no mf\tasya^#} 10,18,9. {#A vo\ 'haM sami^tiM dade#} 166,4. 5. {#di\vo a\muzmA^dA\dAya^#} 4,26,6. {#yaTA\ sUryo\ nakza^trARAmu\dyaMstejA^MsyAda\de#} AV. 7,13,1. 4,36,4. 9,5,32. 12,5,56 u. s. w. {#A de\vo da^de bu\DnyA\3^\ vasU^ni vESvAna\ra udi^tA\ sUrya^sya . A sa^mu\drAdava^rA\dA para^smA\dAgni^rdade di\va A pf^Ti\vyAH ..#} ṚV. 7,6,7. {#Baga^masyA\ varca\ Adi\zyaDi^ vf\kzAdi^va\ sraja^m#} AV. 1,14,1. {#vi\zaM hya1^\syAdi^zi#} 7,56,5. {#mA ma indra indriyamAdita#} AIT. BR. 7,23. ŚAT. BR. 11,5,4,13. {#adizata#} 4,3,4. {#kASyasyASvamAdAya#} 13,5,4,19. {#AdIya/mAna#} AV. 12,5,15. ŚAT. BR. 14,4,2,22. — {#kAmarUpitvamAdAya#} R. 3,42,35. {#SiloYCamapyAdadIta vipro yatastataH#} M. 10,112. {#yo 'sADuByo 'rTamAdAya sADuByaH saMprayacCati#} 11,19. {#tezAM sarvasvamAdAya rAjA#} 7,124. {#anAdeyaM nAdadIta parikzIRo 'pi pArTivaH#} 8,170. 9,243. {#dvAvikzU dve ca mUlake . AdadAnaH parakzetrAt#} 8,341. {#nAdatte priyamaRqanApi BavatAM#} (d. i. {#tarURAM) sne hena sA pallavam#} ŚĀK. 84. {#tadgotrasyAttabAnDavaH#} an sich gezogen BHĀG. P. 1,19,35. {#balim, karam, Sulkam, pratiBAgam, daRqam#} (Geldstrafe) M. 8,307. 7,131. 133. 8,33. 35. {#sarvaM sukftamAdatte brAhmaRo 'narcito vasan#} 3,100. 7,95. HIT. I,56. {#agfDnurAdade so 'rTam#} RAGH. 1,21. {#sahasraguRamutsrazwumAdatte hi rasaM raviH#} 18. R. 3,25,5. {#toyamAdAya gacCeH#} (eine Wolke angesprochen) MEGH. 20. 47. 63. {#yakAraM prayuYjanniyamenAkAramAdadyAt#} wegnehmen Schol. zu JAIM. 1,16. {#devaganDarvayakzARAm — AdAya sarvara tnAni#} MBH. 1,7712. {#AdadAmo 'sya ratnAni#} 4,979. {#siMhasya KAdato mAMsaM muKAdAdAtumicCasi#} R. 3,53,49. {#AdadIrannilayanaM mamApi#} BHĀG. P. 6,7,23. {#rAjAnnaM teja Adatte SUdrAnnaM brahmavarcasam#} M. 4,218. {#AdAsyate — dvizatAM yaSAMsi#} MBH. 3,915. {#Adade prARAn#} 16434. R. 3,25,5. {#AdaduH rakzasAM prARAn#} 31,17. {#sarvasya lokasya mana Adade#} das Herz gefangen nehmen RAGH. 4,8. {#nAhaM manAMsyAdadeyaM mArge strIRAm#} MBH. 2,2637. zurücknehmen, zurückfordern: {#so 'ntardaSAhAttaddravyaM dadyAccEvAdadIta ca#} M. 8,222. 223. {#Atta#} entzogen, genommen, geraubt ŚAT. BR. 11,8,3,7. 13,5,4,19. {#˚vIrya#} AIT. BR. 4,23. {#˚vacasa#} ŚAT. BR. 3,2,1,24. {#˚lakzmi#} DRAUP. 6,5. — R. 2,61,18. BHĀG. P. 6,10,29. PRAB. 13,10. NALOD. 3,19. KĀVYA-PR. 185,7 v. u. Die Form {#Adatta#} wohl in der Bed. angezogen: {#te 'NguzWamAtrA munaya AdattAH sUryaraSmiBiH#} HARIV. 11811. — 3) mit sich nehmen, mit sich fortziehen: {#alaMkAraM nAdadIta pitryaM kanyA svayaMvarA#} [Page3-0571] M. 9,92. {#AdadIta balaM rAjA#} MBH. 15,241. {#nAjitAnvE narapatInnahamAdadmi#} (lies {#˚patInaha˚) kAMScana#} 2,880. {#sarvamAdadIyaM#} (sic) {#yadidaM pfTivyAm#} (der Wind spricht) KENOP. 22. {#AdAya#} in Begleitung von, mit: {#AdAya kuntIM BrAtFMSca jagAmASu#} MBH. 1,5881. 5,7043. DRAUP. 1,13. {#SIGramAdAya gacCa mAm#} N. 14,8. R. 1,62,1. 2,34,15 3,42,30. ŚĀK. 73,1. 111,4. PAÑCAT. 5,9. 35,24. 36,2. 95,14. VID. 26. 103. {#ABizecanikaM sarvamidamAdAya — pratIkzate tvAM svajanaH#} R. 2,79,4. {#tatastaM GawamAdAya pUrRaM paramavAriRA . ASramaM tamahaM prApa#} DAŚ. 2,3. MBH. 1,6224. {#raTamAdAya raTaSAlAmupAgamat#} N. 21,26. {#tataH praviSati yajamAnaH kuSAnAdAya#} ŚĀK. 31,1. {#tataH praviSati yaToktaM raTamAdAya sAraTiH#} PRAB. 79,1. VET. 36,9. {#sa copAgAlloKamAdAya#} KATHĀS. 5,68. {#ete Kalu kASyapasaM deSamAdAya tapasvinaH saMprAptAH#} ŚĀK. 61,7. {#anAdAya#} ohne R. 2,30,10.
ru: {#A#} med. P. 1,3,20. VOP. 23,2. act. в Veda только в формах {#A/dam, A/dat#} u. s. w., которые в Padap. к ṚV. и VS. (как можно было бы заключить из MAHĪDH.) не разлагаются; они, по всей видимости, не выводились из {#dA#}. В эпосе появляются формы {#Adadmi, AdadAmi, AdadAmas, AdadyAt, Adadeyam, Adadus, AdAsyAmi; AdadyAt#} Schol. к JAIM. 1,16. {#AdadAyan#} MUṆḌ. UP. 1,2,5. 1) принимать, получать, брать во владение; в древнейшем языке часто с loc. лица, у которого или от которого получают дар: {#praya^tA sa\dya A da^de#} ṚV. 4,15,8. 1,126,5. {#A yadindra^Sca\ dadva^he sa\hasra\M vasu^rocizaH . #} [Page3-0570] {# oji^zWa\maSvya^M pa\Sum#} 8,34,16. 46,32. 57,15. {#Dva\srayo^H puru\zantyo\rA sa\hasrA^Ri dadmahe#} 9,58,3. AV. 20,127,1. {#tvayA\ vasu^ manu\zyA da^dImahi#} ṚV. 2,23,9. {#u\ccA te^ jA\tamanDa^so di\vi zadBUmyA da^de#} 9,61,10. 10,8. {#a\Bi\vraja\nnakzi^ta\M pAja\ A da^de#} 68,3. {#AdadItAmameva#} ({#annam#}) {#asmAt#} M. 4,223. 3,29. {#caRqAlahastAt#} 10,108. R. 1,2,10. RAGH. 1,45. {#hutamagnirAdade#} 3,14. {#pUjAmAdAya (devagaRAH)#} VARĀH. BṚH. S. 47,79. {#vyavahArAsanamAdade#} RAGH. 8,18. 10,46. {#kAkatAlIyavatprAptaM dfzwvApi niDimagrataH . na svayaM dEvamAdatte puruzArTamapekzate ..#} HIT. Pr. 34. {#garBam#} DRAUP. 5,9. {#SuBAM vidyAmAdadItAvarAdapi#} M. 2,238. 117. {#AdeSam#} R. 5,68,21. act.: {#Sa\taM rAjYo\ nADa^mAnasya ni\zkAM Ca\tamaSvA\npraya^tAnsa\dya Ada^m#} ṚV. 1,126,2. {#Ada^dDa\vyA^nyAda\diH#} 127,6. {#Sva\GnIva\ yo ji^gI\vAM la\kzamAda^t#} 2,12,4. 5,30,15. {#iza\mUrja^ma\hami\ta Ada^m#} ({#Adi#} P. 6,4,64, Vārtt. 2, Sch.) VS. 12,105. {#svaM cAdAsyAmi BUyo 'haM pApmAnaM jarayA saha#} MBH. 1,3483. {#saktUnAdadmi te#} 14,2753. {#kaH pumAnhi kule jAtaH striyaM paragfhozitAm . tejasvI punarAdadyAt#} R. 6,100,18. fgg. {#tezAM sarve ca lokA AttAH#} CHĀND. UP. 8,12,16. {#AttaviBava#} полученный KATHĀS. 10,180. {#sata#} (abl.) {#AttavidyaH#} VOP. 5,20. 2) брать, присваивать, притягивать к себе; отнимать, отбирать; вырывать, похищать: {#yadDa\ tyadf\tAdaDyA^da\dATe\ anf^tam#} отделять, разлучать ṚV. 1,139,2. {#Ganu\rhastA^MdA\dadA^no mf\tasya^#} 10,18,9. {#A vo\ 'haM sami^tiM dade#} 166,4. 5. {#di\vo a\muzmA^dA\dAya^#} 4,26,6. {#yaTA\ sUryo\ nakza^trARAmu\dyaMstejA^MsyAda\de#} AV. 7,13,1. 4,36,4. 9,5,32. 12,5,56 u. s. w. {#A de\vo da^de bu\DnyA\3^\ vasU^ni vESvAna\ra udi^tA\ sUrya^sya . A sa^mu\drAdava^rA\dA para^smA\dAgni^rdade di\va A pf^Ti\vyAH ..#} ṚV. 7,6,7. {#Baga^masyA\ varca\ Adi\zyaDi^ vf\kzAdi^va\ sraja^m#} AV. 1,14,1. {#vi\zaM hya1^\syAdi^zi#} 7,56,5. {#mA ma indra indriyamAdita#} AIT. BR. 7,23. ŚAT. BR. 11,5,4,13. {#adizata#} 4,3,4. {#kASyasyASvamAdAya#} 13,5,4,19. {#AdIya/mAna#} AV. 12,5,15. ŚAT. BR. 14,4,2,22. — {#kAmarUpitvamAdAya#} R. 3,42,35. {#SiloYCamapyAdadIta vipro yatastataH#} M. 10,112. {#yo 'sADuByo 'rTamAdAya sADuByaH saMprayacCati#} 11,19. {#tezAM sarvasvamAdAya rAjA#} 7,124. {#anAdeyaM nAdadIta parikzIRo 'pi pArTivaH#} 8,170. 9,243. {#dvAvikzU dve ca mUlake . AdadAnaH parakzetrAt#} 8,341. {#nAdatte priyamaRqanApi BavatAM#} (d. i. {#tarURAM) sne hena sA pallavam#} ŚĀK. 84. {#tadgotrasyAttabAnDavaH#} притянутый к себе BHĀG. P. 1,19,35. {#balim, karam, Sulkam, pratiBAgam, daRqam#} (денежный штраф) M. 8,307. 7,131. 133. 8,33. 35. {#sarvaM sukftamAdatte brAhmaRo 'narcito vasan#} 3,100. 7,95. HIT. I,56. {#agfDnurAdade so 'rTam#} RAGH. 1,21. {#sahasraguRamutsrazwumAdatte hi rasaM raviH#} 18. R. 3,25,5. {#toyamAdAya gacCeH#} (обращение к туче) MEGH. 20. 47. 63. {#yakAraM prayuYjanniyamenAkAramAdadyAt#} отнимать Schol. к JAIM. 1,16. {#devaganDarvayakzARAm — AdAya sarvara tnAni#} MBH. 1,7712. {#AdadAmo 'sya ratnAni#} 4,979. {#siMhasya KAdato mAMsaM muKAdAdAtumicCasi#} R. 3,53,49. {#AdadIrannilayanaM mamApi#} BHĀG. P. 6,7,23. {#rAjAnnaM teja Adatte SUdrAnnaM brahmavarcasam#} M. 4,218. {#AdAsyate — dvizatAM yaSAMsi#} MBH. 3,915. {#Adade prARAn#} 16434. R. 3,25,5. {#AdaduH rakzasAM prARAn#} 31,17. {#sarvasya lokasya mana Adade#} пленить сердце RAGH. 4,8. {#nAhaM manAMsyAdadeyaM mArge strIRAm#} MBH. 2,2637. брать обратно, требовать назад: {#so 'ntardaSAhAttaddravyaM dadyAccEvAdadIta ca#} M. 8,222. 223. {#Atta#} отнятый, взятый, похищенный ŚAT. BR. 11,8,3,7. 13,5,4,19. {#˚vIrya#} AIT. BR. 4,23. {#˚vacasa#} ŚAT. BR. 3,2,1,24. {#˚lakzmi#} DRAUP. 6,5. — R. 2,61,18. BHĀG. P. 6,10,29. PRAB. 13,10. NALOD. 3,19. KĀVYA-PR. 185,7 v. u. Форма {#Adatta#}, вероятно, в Bed. в значении притянутый: {#te 'NguzWamAtrA munaya AdattAH sUryaraSmiBiH#} HARIV. 11811. 3) брать с собой, уводить с собой: {#alaMkAraM nAdadIta pitryaM kanyA svayaMvarA#} [Page3-0571] M. 9,92. {#AdadIta balaM rAjA#} MBH. 15,241. {#nAjitAnvE narapatInnahamAdadmi#} (чит. {#˚patInaha˚) kAMScana#} 2,880. {#sarvamAdadIyaM#} (sic) {#yadidaM pfTivyAm#} (говорит ветер) KENOP. 22. {#AdAya#} в сопровождении, с: {#AdAya kuntIM BrAtFMSca jagAmASu#} MBH. 1,5881. 5,7043. DRAUP. 1,13. {#SIGramAdAya gacCa mAm#} N. 14,8. R. 1,62,1. 2,34,15 3,42,30. ŚĀK. 73,1. 111,4. PAÑCAT. 5,9. 35,24. 36,2. 95,14. VID. 26. 103. {#ABizecanikaM sarvamidamAdAya — pratIkzate tvAM svajanaH#} R. 2,79,4. {#tatastaM GawamAdAya pUrRaM paramavAriRA . ASramaM tamahaM prApa#} DAŚ. 2,3. MBH. 1,6224. {#raTamAdAya raTaSAlAmupAgamat#} N. 21,26. {#tataH praviSati yajamAnaH kuSAnAdAya#} ŚĀK. 31,1. {#tataH praviSati yaToktaM raTamAdAya sAraTiH#} PRAB. 79,1. VET. 36,9. {#sa copAgAlloKamAdAya#} KATHĀS. 5,68. {#ete Kalu kASyapasaM deSamAdAya tapasvinaH saMprAptAH#} ŚĀK. 61,7. {#anAdAya#} без R. 2,30,10.

source: — {#pravi#} 1) vorschreiten, vorwärts gehen: {#mahAbalAste kupitAH parasparaM nizUdayantaH pravicerurojasA#} MBH. 7,1451. {#yaTezwaM svacCandaH pravicarati matto gaja iva#} HIT. II,135. — 2) herumstreichen, umhergehen: {#Sulkamiva sADayanto maDukarapuruzAH pravicaranti#} MṚCCH. 107,6. — 3) durchschreiten, durchgehen, durchwandern: {#sa maDyaM prApya sEnyAnAM sarvAH pravicarandiSaH#} MBH. 7,644. 908. {#nirjanAnasahAyastvaM deSAnpravicarizyasi#} 10,732. — caus. genau erwägen, — untersuchen: {#suhfdBirAptErasakfdvicAritaM svayaM ca budDyA pravicAritASrayam . karoti kAryaM Kalu yaH sa budDimAn#} PAÑCAT. III,116.
ru: — {#pravi#} 1) продвигаться вперёд, идти вперёд: {#mahAbalAste kupitAH parasparaM nizUdayantaH pravicerurojasA#} MBH. 7,1451. {#yaTezwaM svacCandaH pravicarati matto gaja iva#} HIT. II,135. — 2) бродить, странствовать: {#Sulkamiva sADayanto maDukarapuruzAH pravicaranti#} MṚCCH. 107,6. — 3) проходить насквозь, проходить, обходить: {#sa maDyaM prApya sEnyAnAM sarvAH pravicarandiSaH#} MBH. 7,644. 908. {#nirjanAnasahAyastvaM deSAnpravicarizyasi#} 10,732. — caus. тщательно взвешивать, — исследовать: {#suhfdBirAptErasakfdvicAritaM svayaM ca budDyA pravicAritASrayam . karoti kAryaM Kalu yaH sa budDimAn#} PAÑCAT. III,116.
